{
    "title": "Anecdotes sur la langue française",
    "music": "https://incompetech.com/music/royalty-free/mp3-royaltyfree/Jingle%20Bells%203.mp3",
    "days": [
" <em>Amour</em>, <em>délice</em> et <em>orgue</em> sont des noms masculins au singulier mais féminins au pluriel. ",
" Le roman <em>La disparition</em>, écrit par Georges Perec, ne contient pas la lettre <em>e</em>. ",
" Certains mots de la langue française, comme <em>triomphe</em>, <em>quatorze</em>, <em>monstre</em> ou <em>belge</em>, ne riment avec aucun autre. ",
" La lettre <em>ù</em> n’existe que dans un seul mot français : où. ",
" Emile Zola, célèbre auteur de <em>Germinal</em>, n’a jamais eu son baccalauréat ! ",
" Dans certains cantons de Suisse romande, le nombre 80 se dit <em>huitante</em>. ",
" Avant les années 50, les chansons à succès n’étaient pas appelées <em>tubes</em>, mais <em>saucissons</em>. ",
" Un mort-vivant est un oxymore, alors qu’un occis mort est un pléonasme. ",
" <em>Intergouvernementalisation</em> est le plus long mot de la langue française.  ",
" Jean de La Fontaine, célèbre pour ses fables, a également écrit des contes érotiques (qui firent d’ailleurs scandale). ",
" La langue française compte deux fois plus de mots d’origine arabe que gauloise, comme <em>jupe</em>, <em>alcool</em> ou encore <em>magasin</em>. ",
" L’autobiographie intitulée<em> Le Scaphandre et le Papillon</em> a été entièrement rédigée grâce au clignement de l’œil gauche de son auteur, Jean-Dominique Bauby, atteint de paralysie. ",
" Les mots <em>louer</em>, <em>crépuscule</em> ou <em>hôte</em> sont des énantiosèmes : ils désignent à la fois une chose et son contraire. ",
" Jean-Paul Sartre, célèbre auteur de <em>Huis clos</em>, a refusé le Prix Nobel de Littérature en 1964. ",
" L’écrivain George Sand était une femme. Elle fut d’ailleurs la maîtresse du compositeur Frédéric Chopin. ",
" Le Serment de Strasbourg, datant de 842, est le premier texte en langue française. ",
" <em>Esope reste ici et se repose</em> est une phrase palindrome: elle peut se lire dans les deux sens. ",
" Certains adjectifs comme <em>enceinte</em>, <em>bée</em>, <em>cochère</em> ou <em>épinière</em>, n’existent qu’au féminin. ",
" <em>Squelette</em> est le seul mot masculin qui se finit en <em>-ette</em>. ",
" <em>Poubelle</em>, <em>nicotine</em>, montgolfière et <em>silhouette</em> sont des mots formés sur des noms propres. ",
" Romain Gary est le seul écrivain à avoir reçu deux fois le prix Goncourt, le deuxième ayant été attribué à son pseudonyme Emile Ajar. ",
" <em>Tsar</em>, <em>Kaiser</em>, et <em>César</em> sont tous les trois des emprunts au mot latin <em>Caesar</em>. ",
" Le mot <em>trinquer</em> est un emprunt à l’allemand <em>trinken</em> qui signifie <em>boire</em>. ",
" La langue française est la deuxième langue étrangère la plus enseignée au monde. "
    ]
}
